
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "JMw-fq-hxg"; */
"JMw-fq-hxg.title" = "Text Cell";

/* Class = "NSWindow"; title = "Modules obsolètes"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "Modules obsolètes";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "bnH-yT-kM9"; */
"bnH-yT-kM9.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Ces modules sont obsolètes :"; ObjectID = "e8r-aW-u6c"; */
"e8r-aW-u6c.title" = "Ces modules sont obsolètes :";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "g1W-rQ-W1P"; */
"g1W-rQ-W1P.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Version"; ObjectID = "gcb-Qg-axw"; */
"gcb-Qg-axw.headerCell.title" = "Version";

/* Class = "NSTableColumn"; headerCell.title = "Module"; ObjectID = "iP4-Ia-cXa"; */
"iP4-Ia-cXa.headerCell.title" = "Module";

/* Class = "NSTextFieldCell"; title = "Les versions installées de ces modules sur votre ordinateur ne sont pas compatibles avec cette version de Motion, et sont bloquées. Pour continuer à utiliser ces modules, téléchargez les mises à jour des développeurs d’origine."; ObjectID = "nkH-A5-OD3"; */
"nkH-A5-OD3.title" = "Les versions installées de ces modules sur votre ordinateur ne sont pas compatibles avec cette version de Motion, et sont bloquées. Pour continuer à utiliser ces modules, téléchargez les mises à jour des développeurs d’origine.";

/* Class = "NSTableColumn"; headerCell.title = "Lot"; ObjectID = "qAa-vL-w8T"; */
"qAa-vL-w8T.headerCell.title" = "Lot";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "s4s-L7-RsP"; */
"s4s-L7-RsP.title" = "Text Cell";
